@extends('layouts/app')

@section('title', 'О нас')

@section('content')
    
<h1 class="text-center text-[48px] font-GreatVibes">О нас</h1>
<div>
	<h1>Добро пожаловать в первый в России магазин монстров "МонстроПолис"</h1>
    <p>Мы рады предложить вам широкий ассортимент различных монстров, взросщенных с особой любовью.</p>
</div>

<div>
    <h2>Что мы предлагаем:</h2>
    <ul class="list-disc p-6">
        <li><strong>Монстры на заказ:</strong> У нас вы можете заказать монстра под своё описание и вы получите год.</li>
        <li><strong>Сезонные предложения:</strong> Каждый сезон в этом году мы продаём опредённый вид монстров со скидкой</li>
        <li><strong>Доступная информация по его кормёжке:</strong> Во вкладке "Чем их кормить?", вы можете посмотреть чем лучше кормить определённый вид.</li>
    </ul>
</div>

<div>
    <h2>Почему выбирают нас:</h2>
    <ul class="list-disc p-6">
        <li><strong>Неповторимость:</strong> Мы единственные, кто додумался до такого</li>
        <li><strong>Качество:</strong> Кормим их нормальной едой.</li>
        <li><strong>Индивидуальный подход:</strong> Каждый заказ для нас уникален, и мы готовы учесть все ваши пожелания.</li>
    </ul>
</div>
        <p>Мы - команда высококлассных сказочников, которые стремятся создавать только лучших монстров.</p>
@endsection
